Repository: tizenorg/profile.mobile.apps.native.ug-setting-homescreen-efl
Catalog: res/po/*.po
Languages: de, et, fr_ca, hy, it_it, ka, lv, mn_mn, uk, uz, zh_cn

# IDS_COM_SK_CANCEL
source: Cancel
de: Abbrechen
et: Tühista
fr_ca: Annuler
hy: Չեղարկել
it_it: Annulla
ka: გაუქმება
lv: Atcelt
mn_mn: Цуцлах
uk: Скасувати
uz: Bekor q.

# IDS_ST_MBODY_HOME_SCREEN_WALLPAPER
source: Home screen wallpaper
de: Hintergrund (Startbildschirm)
et: Avaekraani taustpilt
fr_ca: Papier peint d'accueil
hy: Հիմնական էկրանի պաստառ
it_it: Sfondo schermata Home
ka: საწყისი ეკრანის ფონი
lv: Sāk. ekrāna fona attēls
mn_mn: Эхлэл дэлгэцийн зураг
uk: Заставка головного eкрана
uz: Asosiy ekran fon rasmi
zh_cn: 主屏墙纸

# IDS_ST_BODY_GALLERY
source: Gallery
de: Galerie
et: Galerii
fr_ca: Galerie
hy: Պատկերասրահ
it_it: Galleria
ka: გალერეა
lv: Galerija
mn_mn: Галерей
uk: Галереї
uz: Galereya
zh_cn: 相册

# IDS_COM_HEADER_NOTIFICATION
source: Notification
de: Benachrichtigung
et: Teavitus
hy: Ծանուցում
it_it: Notifica
ka: შეტყობინება
lv: Paziņojums
mn_mn: Мэдэгдэл
uk: Сповіщення
uz: Xabarnoma
zh_cn: 通知

# IDS_ST_HEADER_HOME_SCREEN_ABB
source: Home screen
de: Startbildschirm
et: Avaekraan
fr_ca: Écran d'accueil
hy: Հիմնական էկրան
it_it: Schermata Home
ka: საწყისი ეკრანი
lv: Sākuma ekrāns
mn_mn: Эхлэл дэлгэц
uk: Головний екран
uz: Asosiy ekran
zh_cn: 主屏

# IDS_ST_HEADER_LOCK_SCREEN
source: Lock screen
de: Sperrbildschirm
et: Lukustusekraan
fr_ca: Écran verrouillé
hy: Կողպել էկրանը
it_it: Schermata di blocco
ka: ეკრანის დაბლოკვა
lv: Bloķēšanas ekrāns
mn_mn: Түгжих дэлгэц
uk: Екран блокування
uz: Bloklash ekrani

# IDS_ST_BODY_WALLPAPER
source: Wallpaper
de: Hintergrundbild
et: Taustpilt
fr_ca: Fond d'écran
hy: Պաստառ
it_it: Sfondo
ka: ფონი
lv: Fona attēls
mn_mn: Ханын цаас
uk: Заставка
uz: Fon rasmi
zh_cn: 墙纸

# IDS_ST_BODY_HOME_AND_LOCK_SCREEN
source: Home and lock screen
de: Start- & Sperrbildschirm
et: Ava- ja lukustusekraan
fr_ca: Écran d'accueil et écran verrouillé
hy: Հիմնական և կողպված էկրան
it_it: Schermata Home e di blocco
ka: საწყისი და დაბლოკილი ეკრანი
lv: Sākuma un bloķēšanas ekrāns
mn_mn: Эхлэл ба түгжих дэлгэц
uk: Головний екран та екран блокування
uz: Asosiy va bloklash ekrani

# IDS_ST_BODY_HOME_SCREEN_SETTINGS
source: Home screen settings
de: Startseiten-Einstellungen
et: Avaekraani seaded
fr_ca: Paramètres de l'écran d'accueil
hy: Հիմնական էկրանի դրվածքներ
it_it: Impostazioni schermata iniziale
ka: საწყისი ეკრანის პარამეტრები
lv: Sākuma ekrāna iestatījumi
mn_mn: Эхлэл дэлгэцийн тохиргоо
uk: Установки головного екрана
uz: Asosiy ekran parametrlari
zh_cn: 主屏设置

# IDS_ST_BODY_HOME_SCREEN_TYPE
source: Home screen type
de: Startanzeige-Typ
et: Avaekraani tüüp
fr_ca: Type d'écran d'accueil
hy: Հիմնական էկրանի տեսակը
it_it: Tipo schermata Home
ka: საწყისი ეკრანის ტიპი
lv: Sākums ekrāna veids
mn_mn: Эхлэл дэлгэцийн төрөл
uk: Тип головного екрана
uz: Asosiy ekran turi
zh_cn: 主屏类型

# IDS_COM_BUTTON_CANCEL
source: Cancel
de: Abbruch
et: Tühista
fr_ca: Annuler
hy: Չեղարկել
it_it: Annulla
ka: გაუქმება
lv: Atcelt
mn_mn: Цуцлах
uk: Скасувати
uz: Bekor q.
zh_cn: 取消

# IDS_ST_HEADER_HOME_SCREEN
source: Home screen
de: Startbildschirm
et: Avaleht
fr_ca: Écran d'accueil
hy: Աշխատասեղան
it_it: Schermata Home
ka: საწყისი ეკრანი
lv: Sākuma ekrāns
mn_mn: Эх дэлгэц
uk: Головний екран
uz: Asosiy ekran
zh_cn: 主屏

# IDS_ST_BODY_DEFAULT_HOME_SCREEN
source: Default home screen
de: Klassicher Modus
et: Vaikimisi avaekraan
fr_ca: Écran d'accueil par défaut
hy: Կանխադրված հիմնական էկրան
it_it: Schermata Home predefinita
ka: ნაგულისხმევი საწყისი ეკრანი
lv: Noklusētais sākuma ekrāns
mn_mn: Өгөгдмөл эхлэл дэлгэц
uk: Головний екран за замовчанням
uz: Birlamchi o‘rnatma bo‘yicha asosiy ekran
zh_cn: 默认主屏

# IDS_ST_BUTTON2_SET_AS_HOME
source: Set as home
de: Home-Taste
et: Avaekr.-ks
fr_ca: Définir en tant qu'Accueil
hy: Դնել հմնկն
it_it: Come sfondo
ka: საწყ. არჩ.
lv: Ies. kā sāk.
mn_mn: Үндсэн болгож тогтоох
uk: Вст.як дом.
uz: Asosiy kabi
zh_cn: 设为主页

# IDS_ST_BODY_SELECT_APPLICATION
source: Select application
de: Anwendung auswählen
et: Vali rakendus
fr_ca: Sélectionnez une application
hy: Ընտրել ծրագիր
it_it: Seleziona applicazione
ka: აირჩიეთ პროგრამა
lv: Izvēlēties programmu
mn_mn: Програм сонгох
uk: Виберіть програму
uz: Ilova tanlash
zh_cn: 选择应用程序

# IDS_ST_BODY_EASY_MODE
source: Easy mode
de: Einfacher Modus
et: Lihtne režiim
fr_ca: Mode simplifié
hy: Հեշտ ռեժիմ
it_it: Modalità facile
ka: მარტივი რეჟიმი
lv: Vienkāršais režīms
mn_mn: Хялбар горим
uk: Спрощений режим
uz: Oddiy rejim
zh_cn: 简易模式

# IDS_ST_BODY_THE_OVERALL_LAYOUT_OF_THE_HOME_SCREEN_WILL_BE_SIMPLIFIED
source: The overall layout of the home screen will be simplified.
de: Das generelle Layout des Startbildschirms wird vereinfacht.
et: Avaekraani uldist paigutust lihtsustatakse.
fr_ca: La disposition générale de l'écran d'accueil sera simplifiée.
hy: Հիմնական էկրանի դասավորվածքն ամբողջովին կպարզեցվի:
it_it: Il layout generale della schermata Home verrà semplificato.
ka: საწყისი გვერდის საერთო განლაგება გამარტივდება.
lv: Vispārējais sākuma ekrāna izkārtojums tiks vienkāršots.
mn_mn: Эхлэл дэлгэцийн ерөнхий байрлалыг хялбаршуулна
uk: Вигляд головного екрану буде спрощено.
uz: Asosiy ekranning umumiy tuzilishi soddalashtiriladi.
zh_cn: 主屏的总布局将简化。

# IDS_ST_BODY_HOME_SCREEN_STYLE
source: Home screen style
de: Stil des Startbildschirms
et: Avaekraani stiil
fr_ca: Style d'écran d'accueil
hy: Հիմնական էկրանի ոճ
it_it: Stile schermata iniziale
ka: საწყისი ეკრანის სტილი
lv: Sākuma ekrāna stils
mn_mn: Эхлэл дэлгэцийн хэв маяг
uk: Стиль головного екрана
uz: Asosiy ekran uslubi
zh_cn: 主屏风格

# IDS_LCKSCN_BODY_WALLPAPERS
source: Wallpapers
de: Hintergrund
et: Taustpildid
fr_ca: Fonds d'écran
hy: Պաստառներ
it_it: Sfondi
ka: ფონები
lv: Fona attēli
mn_mn: Ханын цааснууд
uk: Заставки
uz: Fon rasmlari
zh_cn: 墙纸

source: Screen reader is not supported by %s. Press the back key to return to the previous screen.
de: Das Bildschirmleseprogramm wird von %s nicht unterstützt. Drücken Sie die Zurück-Taste, um zum vorherigen Bildschirm zurückzukehren.
et: Funktsioon %s ei toeta ekraanilugejat. Eelmisele ekraanile naasmiseks vajutage tagasiliikumise klahvi.
fr_ca: Le lecteur d'écran n'est pas pris en charge par %s. Touchez la touche Retour pour revenir à l'écran d'accueil.
hy: Էկրանից ընթերցումը չի աջակցվում %s-ով: Սեղմեք Հետ ստեղնը՝ վերադառնալու համար նախորդ էկրանին
it_it: Lettura schermo non supportata da %s. Premete il tasto Indietro per tornare alla schermata precedente.
ka: ეკრანის წამკითხველი და %s არ არის თავსებადი. წინა ეკრანზე დასაბრუნებლად დააჭირეთ უკანსვლის ღილაკს
lv: %s neatbalsta ekrāna lasītāju. Nospiediet atgriešanās taustiņu, lai atgrieztos iepriekšējā ekrānā.
mn_mn: Дэлгэц уншигчийг %s дэмждэггүй. Өмнөх дэлгэц рүү буцахын тулд буцах товчлуурыг дар
uk: Програма читання з екрана не підтримується %s. Натисніть клавішу «Назад», щоб повернутися на попередній екран
uz: Ekranni o‘qish vositasi %s tomonidan qo‘llab-quvvatlanmaydi. Avvalgi ekranga qaytish uchun orqaga tugmasini bosing
zh_cn: %s 不支援屏幕阅读器。请按下返回键以回到前一个屏幕。

# IDS_HELP_BODY_SELECT_AN_OPTION
source: Select an option.
de: Option auswählen.
et: Tehke valik.
fr_ca: Sélectionnez une option
hy: Ընտրեք տարբերակ:
it_it: Selezionate un'opzione.
ka: აირჩიეთ ოფცია.
lv: Izvēlieties iespēju.
mn_mn: Аль нэг сонголтыг идэвхжүүлнэ.
uk: Виберіть опцію.
uz: Variant tanlang.
zh_cn: 选择一个选项。

# IDS_COM_BODY_MENU_ABB
source: Menu
de: Menü
et: Menüü
hy: Ընտրացանկ
ka: მენიუ
lv: Izvēlne
mn_mn: Цэс
uk: Меню
uz: Menyu
zh_cn: 菜单

# IDS_HS_OPT_SPIRAL
source: Spiral
de: Spirale
et: Spiraal
fr_ca: Spirale
hy: Պարույր
it_it: Spirale
ka: სპირალი
lv: Spirālveida
mn_mn: Эргүүлэг
uk: Спіраль
zh_cn: 螺旋

# IDS_HS_OPT_INNER_CUBE
source: Inner cube
de: Innerer Kubus
et: Sisemine kuubik
fr_ca: Cube intérieur
hy: Ներքին խորանարդ
it_it: Cubo interno
ka: შიდა კუბი
lv: Iekšējs kubs
mn_mn: Дотоод шоо
uk: Внутрішній куб
uz: Ichki kub
zh_cn: 内立方

# IDS_HS_OPT_OUTER_CUBE
source: Outer cube
de: Äußerer Kubus
et: Välimine kuubik
fr_ca: Cube extérieur
hy: Արտաքին խորանարդ
it_it: Cubo esterno
ka: გარეთა კუბი
lv: Ārējs kubs
mn_mn: Гадна шоо
uk: Зовнішній куб
uz: Tashqi kub
zh_cn: 外立方

# IDS_HS_OPT_CAROUSEL
source: Carousel
de: Karussell
et: Karusell
fr_ca: Manège
hy: Կարուսել
it_it: Carosello
ka: კარუსელი
lv: Karuselis
mn_mn: Морин тойруулга
uk: Карусель
uz: Karusel
zh_cn: 旋转木马轮播

# IDS_HS_HEADER_PAGE_NAVIGATION_EFFECT
source: Page navigation effect
de: Effekt für Seitennavigation
et: Lehel liikumise efekt
fr_ca: Effet de navigation sur la page
hy: Էջում նավարկելու էֆեկտ
it_it: Effetto navigazione pagina
ka: გვერდის ნავიგაციის ეფექტი
lv: Lapas navigācijas efekts
mn_mn: Хуудас удирдах эффект
uk: Ефект навігації сторінок
uz: Sahifa navigatsiyasi effekti
zh_cn: 页面导航效果

# IDS_ST_HEADER_SELECT_WALLPAPER_FROM_ABB
source: Select wallpaper from
de: Hintergrund auswählen aus
et: Vali taustpilt
fr_ca: Sélec. fond écran à partir de
hy: Ընտրել պաստառ հետևյալից՝
it_it: Seleziona sfondo da
ka: აირჩიეთ ფონი
lv: Izvēlēties fona attēlu no
mn_mn: Дэлгэцийн зураг сонгох
uk: Вибрати заставку з
uz: Quyidagidan fon rasmi tanlash
zh_cn: 选择墙纸来源

# IDS_HS_POP_EASY_MODE_CAN_BE_DISABLED_IN_SETTINGS
source: Easy mode can be disabled in Settings.
de: Der einfache Modus kann in den Einstellungen deaktiviert werden.
et: Lihtsat režiimi saab desaktiveerida menüüs Seaded
fr_ca: Le mode simplifié peut être désactivé dans Paramètres
hy: Հեշտ ռեժիմը կարող է կասեցվել Դրվածքներում
it_it: In Impostazioni, potete disattivare la modalità Facile
ka: მარტივი რეჟიმის გამორთვა შეგიძლიათ პარამეტრებში
lv: Vienkāršo režīmu var deaktivizēt izvēlnē Iestatījumi
mn_mn: Хялбар горимыг Тохиргоонд идэвхгүй болгож болно
uk: Спрощений режим можна вимкнути у меню «Установки»
uz: Parametrlarda Oddiy rejim o‘chirilishi mumkin
zh_cn: 简易模式可在设定中禁用

# IDS_HS_OPT_DISABLE_EASY_MODE
source: Disable Easy mode
de: Einfacher Modus deaktivieren
et: Desaktiveeri lihtne režiim
fr_ca: Désactiver le mode simplifié
hy: Կասեցնել Հեշտ ռեժիմը
it_it: Disattiva modalità Facile
ka: მარტივი რეჟიმის გამორთვა
lv: Deaktivizēt vienkāršo režīmu
mn_mn: Хялбар горим идэвхгүй болгох
uk: Вимкнути спрощений режим
uz: Oddiy rejimni o‘chirish

# IDS_ST_BODY_3D_ROTATION_M_EFFECT
source: 3D Rotation
de: 3D-Drehung
et: 3D-pööramine
fr_ca: Rotation 3D
hy: 3D պտտում
it_it: Rotazione 3D
ka: 3D ბრუნვა
lv: 3D pagriešana
mn_mn: 3D эргэлт
uk: 3D-обертання
uz: 3D aylantirish
zh_cn: 3D 旋转

# IDS_ST_BODY_LOADING_ING
source: Loading...
de: Lädt...
et: Laadimine...
fr_ca: Chargement...
hy: Բեռնում է...
it_it: Caricamento...
ka: იტვირთება...
lv: Ielādē...
mn_mn: Ачаалж байна...
uk: Завантаження...
uz: Yuklanmoqda...
zh_cn: 载入中…

source: The font size can be increased to make text easier to read. Change the font size now?
de: Die Schrift kann vergrößert werden, damit Text leichter lesbar ist. Schriftgröße jetzt ändern?
et: Fonti saab muuta suuremaks, et teksti oleks lihtsam lugeda. Kas muuta fondi suurust kohe?
fr_ca: Vous pouvez augmenter la taille de la police pour faciliter la lecture du texte. Changer la taille de la police maintenant ?
hy: Կարելի է մեծացնել տառաչափը, որպեսզի ավելի հեշտ լինի կարդալ տեքստը. հիմա փոխե՞լ տառաչափը:
it_it: Per semplificare la lettura del testo, potete aumentare la dimensione dei caratteri. Modificare la dimensione dei caratteri adesso?
ka: შესაძლებელია შრიფტის ზომის გაზრდა, რომ გამარტივდეს წაკითხვა. შეცვლით შრიფტის ზომას ახლა?
lv: Lai teksts būtu vieglāk lasāms, var palielināt tā fonta lielumu. Vai mainīt fonta lielumu tūlīt?
mn_mn: Бичвэрийг уншихад амар болгохын тулд үсгийн хэмжээг өсгөж болно. Үсгийн хэмжээг одоо өөрчлөх үү?
uk: Розмір шрифту можна збільшити, щоб полегшити читання. Змінити розмір шрифту зараз?
uz: Matnni osonroq o‘qiladigan qilish uchun shrift o‘lchamini kattalashtirish mumkin. Shrift o‘lchami o‘zgartirilsinmi?
zh_cn: 可通过增加字体大小以增加文本的易读性。现在更改字体大小？

# IDS_ST_SK_CHANGE
source: Change
de: Ändern
et: Muuda
fr_ca: Modifier
hy: Փոփոխել
it_it: Cambia
ka: შეცვლა
lv: Mainīt
mn_mn: Өөрчлөх
uk: Змінити
uz: O‘zgar.
zh_cn: 更改

# IDS_ST_ACHEADER2_HOME_SCREEN_STYLE
source: HOME SCREEN STYLE
de: STIL DES HOME-BILDSCHIRMS
et: AVAEKRAANI STIIL
fr_ca: STYLE D'ÉCRAN D'ACCUEIL
hy: ՀԻՄՆԱԿԱՆ ԷԿՐԱՆԻ ՈՃ
it_it: STILE SCHERMATA HOME
ka: საწყისი ეკრანის სტილი
lv: SĀKUMA EKRĀNA STILS
mn_mn: ЭХЛЭЛ ДЭЛГЭЦИЙН ХЭВ МАЯГ
uk: СТИЛЬ ГОЛОВНОГО ЕКРАНА
uz: ASOSIY EKRAN USLUBI

# IDS_HS_ACHEADER2_HOME_SCREEN
source: HOME SCREEN
de: STARTBILDSCHIRM
et: AVAEKRAAN
fr_ca: ÉCRAN D'ACCUEIL
hy: ՀԻՄՆԱԿԱՆ ԷԿՐԱՆ
it_it: SCHERMATA INIZIALE
ka: საწყისი ეკრანი
lv: SĀKUMA EKRĀNS
mn_mn: ЭХЛЭЛ ДЭЛГЭЦ
uk: ГОЛОВНИЙ ЕКРАН
uz: ASOSIY EKRAN

# IDS_COM_HEADER_SELECT_WALLPAPER
source: Select wallpaper
de: Hintergrund auswählen
et: Vali taustpilt
fr_ca: Sélectionner un fond d'écran
hy: Ընտրել պաստառ
it_it: Seleziona sfondo
ka: აირჩიეთ ფონი
lv: Izvēlēties fona attēlu
uk: Вибір заставки
uz: Fon rasmini tanlang

# IDS_ST_BODY_SLIDE
source: Slide
de: Gleiten
et: Slaid
fr_ca: Diapo
hy: Սլայդ
it_it: Scorrimento
ka: სლაიდი
lv: Slaids
mn_mn: Слайд хийх
uk: Слайд
uz: Slayd

# IDS_ST_BUTTON2_DEFAULT_WALLPAPERS_ABB
source: Default wallpapers
de: Standard- hintergr.
et: Vaike- taustpildid
fr_ca: Fonds écran par défaut
hy: Կանխադրված պաստառներ
it_it: Sfondi predefiniti
ka: საწყისი ფონი
lv: Noklus. fona attēli
mn_mn: Өгөгдмөл ханын цаас
uk: Стандартні заставки
uz: Birlamchi fon rasmi

# IDS_HS_BUTTON_DISABLE_ABB
source: Disable
de: Deaktivieren
et: Desaktiveeri
fr_ca: Désactiver
hy: Անջատել
it_it: Disattiva
ka: გამორთვა
lv: Deaktivizēt
mn_mn: Идэвхгүй болг
uk: Вимкнути
uz: O‘chirish

# IDS_STRAVEL_OPT_TRAVEL_WALLPAPER_ABB
source: Travel wallpaper
et: Reisitaustpilt
fr_ca: Fond écran voyage
hy: Ճնպրհրդական պաստառ
it_it: Sfondo Travel
ka: ფონი - მოგზაურობა
lv: Fona att. ar ceļ.
mn_mn: Аяллын ханын цаас
uk: Заст. для подорожі
uz: Sayohat fon rasmi

# IDS_HS_POP_DISABLE_EASY_MODE_Q
source: Disable Easy mode?
de: Einfachen Modus deaktivieren?
et: Kas desaktiveerida lihtne režiim?
fr_ca: Désactiver le mode simplifié ?
hy: Կասեցնե՞լ Հեշտ ռեժիմը:
it_it: Disattivare la modalità Facile?
ka: გამოირთოს მარტივი რეჟიმი?
lv: Vai deaktivizēt vienkāršo režīmu?
mn_mn: Хялбар горим идэвхгүй болгох уу?
uk: Вимкнути спрощений режим?
uz: Oddiy rejim o‘chirilsinmi?

# IDS_ST_HEADER_CHANGE_FONT_SIZE_ABB
source: Change font size
de: Schriftgröße ändern
et: Muuda fondi suurust
fr_ca: Modifier la taille de la police
hy: Փոխել տառաչափը
it_it: Modifica le dimensioni dei caratteri
ka: შრიფტის ზომის შეცვლა
lv: Fonta lieluma maiņa
mn_mn: Үсгийн хэмжээг өөрчлөх
uk: Змінення розміру шрифту
uz: Shrift o‘lchamini o‘zgartirish

# IDS_HELP_BODY_CUBE
source: Cube
de: Würfel
et: Kuubik
hy: Խորհանարդ
it_it: Cubo
ka: კუბი
lv: Kubs
mn_mn: Шоо
uk: Куб
uz: Kub
